[
    {"title":"Sri Lanka",
    "rating":"7",
    "url":"https://i.ibb.co/YZx53kd/tour-featured-img-5.jpg",
    "description":"Sri Lanka is full of nature's bliss, cultural heritage and ancient beauty, which makes it a fun holiday destination for people of all ages. Right from kids to oldies, from wild life lovers to holiday maker, Sri Lanka is the destination to bank upon for a memorable experience. Combining all fun and religious elements of two most popular destinations, Koggala, Kandy and Colombo. EaseMyTrip has designed this 6 Nights and 7 Days Fix Departure holiday package for you.",
    "price":"1200",
    "review":"123",
    "destination":"Bangladesh",
    "departure":"Sri Lanka",
    "type":"perfect"
    },
    {"title":"Kenya Safari by Air",
    "rating":"9",
    "url":"https://i.ibb.co/sbT1THF/tour-featured-img-14.jpg",
    "description":"This wonderful fly-in safari visits two of Kenya's most prolific game parks – the Samburu and Masai Mara National Reserves. The itinerary includes high-quality drives in these game-filled areas and guests can also enjoy other activities such as escorted walks, sundowners, bush breakfasts and starlit dinners.",
    "price":"1499",
    "review":"189",
    "destination":"Bangladesh",
    "departure":"Kenya",
    "type":"good"
    },
    {"title":"Germany & Norway Tour",
    "rating":"9",
    "url":"https://i.ibb.co/zHCxTYF/tour-featured-img-15.jpg",
    "description":"Germany is a Western European country with a landscape of forests, rivers, mountain ranges and North Sea beaches. It has over 2 millennia of history. Berlin, its capital, is home to art and nightlife scenes, the Brandenburg Gate and many sites relating to WWII. Munich is known for its Oktoberfest and beer halls, including the 16th-century Hofbräuhaus. Frankfurt, with its skyscrapers, houses the European Central Bank.Get a slice of the Scandinavian life by going to the arctic country of Norway with this tour packages. A once in a lifetime experience of visiting and witnessing the magic of Northern Lights among many other astounding attractions.Unlike your regular vacations that can be daunting and heavy on the pocket, our Norway tour is an affordable bid that will give you the most fulfilling experience. From being able to book the entire trip sitting at home,  there is much that you can enjoy with Easemytrip.",
    "price":"1599",
    "review":"199",
    "destination":"Bangladesh",
    "departure":"Germany",
    "type":"superb"
    },
    {"title":"Beautiful Srinagar - Fixed Departure",
    "rating":"9",
    "url":"https://i.ibb.co/89SLS92/tour-featured-img-16.jpg",
    "description":"Kashmir has always been referred to as the paradise on earth for its immense natural beauty. To offer you exclusive glimpses of this incredible place, EaseMyTrip.com bring this special 4 nights and 5 days tour of Kashmir. This tour will take you through an enchanting journey in Kashmir visiting Gulmarg, Sonmarg and Srinagar.",
    "price":"1699",
    "review":"299",
    "destination":"Bangladesh",
    "departure":"Srinagar",
    "type":"superb"
    },
    {"title":"Nepal Fixed Departure",
    "rating":"9",
    "url":"https://i.ibb.co/34d7rrV/tour-featured-img-17.jpg",
    "description":"Get ready for an enchanting tour to Nepal by booking this 4 nights and 5 days tour from EaseMyTrip.com. By booking this exciting holiday package, you will get an opportunity to come up and close with the wonders of Kathmandu and Nagarkot. The capital city of Nepal- Kathmandu is dotted with various attractions including Pashupatinath Temple, Patan Durbar Square and Bouddhanath. Also, explore the holy Bindabasini Temple of Pokhara, beauty of Devi's Fall and catch beauty sunrises and sunsets in Nagarkot. So, don't wait anymore, book this package now.",
    "price":"1199",
    "review":"129",
    "destination":"Bangladesh",
    "departure":"Kerala",
    "type":"superb"
    },
    {"title":"Kerala Fixed Departure",
    "rating":"9",
    "url":"https://i.ibb.co/GC53rTC/tour-featured-img-2.jpg",
    "description":"Kerala provides best travel experiences to its visitors at its paradise like atmosphere. It ensures that you enjoy some dream holidays with peace of mind. Holidays in Kerala offers sightseeing, travelling and relaxing experiences. Make your trip a rejuvenating experience with Kerala vacation",
    "price":"1199",
    "review":"129",
    "destination":"Bangladesh",
    "departure":"Nepal",
    "type":"superb"
    }
]